{
    "users":[
        {"id":"1","titulo":"LOS SUICIDAS DEL FIN DEL MUNDO" , "urlImg":"img/1.jpg" , "descripcion" : "A fines de los años noventa, una ola de suicidios conmovió a Las Heras, un pequeño pueblo petrolero de la provincia de Santa Cruz. La mayoría de los muertos tenía alrededor de veinticinco años y eran habitantes emblemáticos de la ciudad, hijos de familias modestas pero tradicionales. Sin embargo, la lista oficial de esos suicidios nunca fue confeccionada. Leila Guerriero viajó a este desolado paraje de la Patagonia, habló con los familiares y amigos de los suicidas, recorrió las mismas calles y visitó cada rincón del pueblo. El resultado es este relato descarnado y preciso que no solo reconstruye los episodios trágicos de esos años sino que también pinta magníficamente la vida cotidiana de una comunidad alejada de las grandes ciudades." , "autor" : "LEILA GUERRIERO" , "editorial":"TUSQUETS","precio":"55000"},
        {"id":"2","titulo":"RELATOS DEL CONFIN DEL MUNDO" , "urlImg":"img/2.jpg" , "descripcion" : "En el extremo sur de nuestro planeta se esconde un territorio que fue desconocido parea los humanos durante la mayor parte de su historia: Antártida. Durante siglos, los más audaces exploradores cruzaron los océanos y protagonizaron extraordinarias hazañas en búsqueda de sus costas. Cuando sus barcos lograron sortear el embate del frío lacerante, el embrujo de sus días sin noche y la amenaza de los enormes témpanos, el que ha sido llamado 'el último lugar de la Tierra' se convirtió en una obsesión." , "autor" : "JUAN DIEGO SOLER" , "editorial":"AGUILAR","precio":"72000"},
        {"id":"3","titulo":"PARAISO" , "urlImg":"img/3.jpg" , "descripcion" : "Una prosa poética, evocadora y fascinante, pero profundamente lúcida. Una historia perfecta sobre un mundo ya extinguido: el continente africano al borde del cambio. Una denuncia radical de la colonización europea, por uno de los escritores más brillantes y relevantes de la literatura africana. Constituye además, esta novela, una meditación conmovedora sobre la naturaleza de la libertad y la pérdida de la inocencia." , "autor" : "ABDULRAZAK GURNAH" , "editorial":"SALAMANDRA","precio":"59000"},
        {"id":"4","titulo":"QUE HACER CON ESTOS PEDAZOS" , "urlImg":"img/4.jpg" , "descripcion" : "A sus sesenta y cuatro años, Emilia se enfrenta a la remodelación de su cocina Su marido lo ha decidido por su cuenta, sin hacerle demasiadas consultas, y ella, que sólo quiere estar sumergida en sus libros y en su escritura, se siente incapaz de oponer resistencia. En medio de un ambiente doméstico asfixiante, que aparenta tranquilidad pero está cargado de pequeños gestos de violencia, se desenvuelven los días de esta mujer que no sólo encara la vejez que amenaza a su padre, sino también la suya propia, mientras hace un balance de su vida y de sus ambiguas relaciones íntimas. Con una prosa rotunda que recuerda su poesía, y empujada por una autenticidad feroz, Piedad Bonnett construye una semblanza de la plácida y peligrosa insatisfacción, y de mujeres arrinconadas por muy distintos tipos maltrato, desde los mínimos e imperceptibles, hasta los más evidentes y letales." , "autor" : "PIEDAD BONNETT" , "editorial":"ALFAGUARA","precio":"45000"},
        {"id":"5","titulo":"EL GRAN LIBRO DEL RETRETE" , "urlImg":"img/5.jpg" , "descripcion" : "El retrete es aquel pequeño espacio donde compartimos durante toda la vida nuestra más profunda intimidad. La visita al retrete es el momento en el que el ser racional se encuentra con su propio yo y puede meditar, serenamente, sobre el fin último de la vida. Pero también es un lugar propicio para leer. Hay silencio, intimidad y beatitud, (a no ser que sufras de estreñimiento)" , "autor" : "SIN AUTOR" , "editorial":"CUELLAR EDITORES","precio":"38000"},
        {"id":"6","titulo":"EL ULTIMO GAMONAL" , "urlImg":"img/6.JPG" , "descripcion" : "Magníficamente editadas, cuatro de las novelas del escritor vallecaucano, autor de Cóndores no entierran todos los días. Tenemos entonces: La tara del papa, El titiritero, Comandante Paraíso y El último gamonal. Una valiosa muestra del talento narrativo de este escritor. " , "autor" : "GUSTAVO ALVAREZ GARDEAZABAL" , "editorial":"UVALLE","precio":"34000"},
        {"id":"7","titulo":"VOLVER LA VISTA ATRAS" , "urlImg":"img/7.jpg" , "descripcion" : "En octubre de 2016, el director de cine colombiano Sergio Cabrera asiste en Barcelona a una retrospectiva de sus películas. Es un momento difícil: su padre, Fausto Cabrera, acaba de morir; su matrimonio está en crisis, y su país ha rechazado unos acuerdos de paz que le habrían permitido terminar con más de cincuenta años de guerra. A lo largo de unos días reveladores, Sergio irá recordando los hechos que marcaron su vida y la de su padre. De la guerra civil española al exilio en América de su familia republicana, de la China de la Revolución Cultural a los movimientos armados de los años sesenta, el lector asistirá a una vida que es mucho más que una gran aventura: es una imagen de medio siglo de historia que trastornó al mundo entero. Volver la vista atrás cuenta hechos reales, pero sólo en manos de un novelista magistral como Vásquez podía convertirse en este retrato devastador de una familia arrastrada por las fuerzas de la historia. Una fascinante investigación social y a la vez íntima, política y a la vez privada, que el lector no olvidará." , "autor" : "JUAN GABRIEL VASQUEZ" , "editorial":"ALFAGUARA","precio":"59000"}
    ]
}