{
  "users": [
    {
      "titulo": "LOS SUICIDAS DEL FIN DEL MUNDO",
      "descripcion": "A fines de los años noventa, una ola de suicidios conmovió a Las Heras, un pequeño pueblo petrolero de la provincia de Santa Cruz. La mayoría de los muertos tenía alrededor de veinticinco años y eran habitantes emblemáticos de la ciudad, hijos de familias modestas pero tradicionales. Sin embargo, la lista oficial de esos suicidios nunca fue confeccionada. ",
      "urlImg": "img/1.jpg",
      "autor": "LEILA GUERRIERO",
      "editorial": "TUSQUETS",
      "precio": "55000",
      "id": "1"
    },
    {
      "titulo": "RELATOS DEL CONFIN DEL MUNDO",
      "descripcion": "En el extremo sur de nuestro planeta se esconde un territorio que fue desconocido parea los humanos durante la mayor parte de su historia: Antártida. Durante siglos, los más audaces exploradores cruzaron los océanos y protagonizaron extraordinarias hazañas en búsqueda de sus costas. ",
      "urlImg": "img/2.jpg",
      "autor": "JUAN DIEGO SOLER",
      "editorial": "AGUILAR",
      "precio": "72000",
      "id": "2"
    },
    {
      "titulo": "PARAISO",
      "descripcion": "Una prosa poética, evocadora y fascinante, pero profundamente lúcida. Una historia perfecta sobre un mundo ya extinguido: el continente africano al borde del cambio. Una denuncia radical de la colonización europea, por uno de los escritores más brillantes y relevantes de la literatura africana. Constituye además, esta novela, una meditación conmovedora sobre la naturaleza de la libertad y la pérdida de la inocencia.",
      "urlImg": "img/3.jpg",
      "autor": "ABDULRAZAK GURNAH",
      "editorial": "SALAMANDRA",
      "precio": "49000",
      "id": "3"
    },
    {
      "titulo": "QUE HACER CON ESTOS PEDAZOS",
      "descripcion": "A sus sesenta y cuatro años, Emilia se enfrenta a la remodelación de su cocina Su marido lo ha decidido por su cuenta, sin hacerle demasiadas consultas, y ella, que sólo quiere estar sumergida en sus libros y en su escritura, se siente incapaz de oponer resistencia. ",
      "urlImg": "img/4.jpg",
      "autor": "PIEDAD BONNETT",
      "editorial": "ALFAGUARA",
      "precio": "45000",
      "id": "4"
    },
    {
      "id": "5",
      "titulo": "EL GRAN LIBRO DEL RETRETE",
      "urlImg": "img/5.jpg",
      "descripcion": "El retrete es aquel pequeño espacio donde compartimos durante toda la vida nuestra más profunda intimidad. La visita al retrete es el momento en el que el ser racional se encuentra con su propio yo y puede meditar, serenamente, sobre el fin último de la vida. Pero también es un lugar propicio para leer. Hay silencio, intimidad y beatitud, (a no ser que sufras de estreñimiento)",
      "autor": "SIN AUTOR",
      "editorial": "CUELLAR EDITORES",
      "precio": "38000"
    },
    {
      "titulo": "EL ULTIMO GAMONAL",
      "descripcion": "Magníficamente editadas, cuatro de las novelas del escritor vallecaucano, autor de Cóndores no entierran todos los días. Tenemos entonces: La tara del papa, El titiritero, Comandante Paraíso y El último gamonal.",
      "urlImg": "img/6.JPG",
      "autor": "GUSTAVO ALVAREZ GARDEAZABAL",
      "editorial": "UVALLE",
      "precio": "43000",
      "id": "6"
    },
    {
      "titulo": "VOLVER LA VISTA ATRAS",
      "descripcion": "En octubre de 2016, el director de cine colombiano Sergio Cabrera asiste en Barcelona a una retrospectiva de sus películas. Es un momento difícil: su padre, Fausto Cabrera, acaba de morir; su matrimonio está en crisis, y su país ha rechazado unos acuerdos de paz que le habrían permitido terminar con más de cincuenta años de guerra. ",
      "urlImg": "img/7.jpg",
      "autor": "JUAN GABRIEL VASQUEZ",
      "editorial": "ALFAGUARA",
      "precio": "59000",
      "id": "7"
    }
  ]
}